export const PROGRAM = [
  {
    title: "Пленарная часть",
    items: [
      {
        time: "09:00 — 09:30",
        title: "Сбор и регистрация участников",
      },
      {
        time: "09:30 — 09:35",
        title: "Официальное открытие конференции.  Приветственные речи.",
      },
      {
        time: "09:35 — 09:45",
        title:
          "Роль государственных закупок в реализации стратегических указов Главы Республики Саха (Якутия) и обеспечении эффективного выполнения приоритетных мероприятий",
        speaker_name: "Попов Петр Иванович",
        speaker_desc: "министр экономики Республики Саха (Якутия)",
      },
      {
        time: "09:45 — 09:55",
        title:
          "О профессиональном сообществе, объединяющем органы государственной власти, компании с государственным участием, бизнес и экспертов в области закупок Союз закупщиков",
        speaker_name: "Тихомиров Павел Анатольевич",
        speaker_desc: "генеральный директор Союза закупщиков",
      },
      {
        time: "09:55 — 10:05",
        title: "Закупки Якутии в цифрах и перспективы развития",
        speaker_name: "Неустроева Алена Петровна",
        speaker_desc: "директор ГКУ РС(Я) «Центр закупок РС(Я)",
      },
      {
        time: "10:05 — 10:35",
        title:
          "Торжественная церемония награждения: «Лучший Заказчик», «Лучший Закупщик» Подведение итогов обучения студентов по программе «Дорогу молодым»",
      },
    ],
  },
  {
    title: "Практическая часть I",
    moderator: "Евсеева Марина Прокопьевна",
    items: [
      {
        time: "10:35 — 11:15",
        title:
          "Административная практика антимонопольного органа, частые ошибки, разбор примеров",
        speaker_name: "Цакоев Хетаг Валерьевич",
        speaker_desc:
          "начальник отдела Управления контроля размещения государственного заказа ФАС России",
      },
      {
        time: "11:15 — 12:00",
        title:
          "Перспективы развития государственных закупок: стратегические ориентиры и актуальные вызовы применения национального режима»",
        speaker_name: "Боровых Юлия Сергеевна",
        speaker_desc:
          "эксперт-практик в области государственных, муниципальных и корпоративных закупок",
      },
      {
        time: "12:00 — 12:40",
        title:
          "Развитие институтов национального режима в закупочной деятельности: актуальные изменения в 44-ФЗ и 223-ФЗ",
        speaker_name: "Вергунова Ольга Викторовна",
        speaker_desc:
          "эксперт-практик по закупкам 44-ФЗ, Руководитель департамента методологии и обучения ЭТП «Фабрикант»",
      },
      {
        time: "12:40 — 14:00",
        title: "Перерыв на обед",
      },
    ],
  },
  {
    title: "Практическая часть II",
    moderator: "Федорова Анджела Иннокентьевна",
    items: [
      {
        time: "14:00 — 14:45",
        title:
          "Контроль соблюдения 223-ФЗ и нацрежима: Первые итоги проверок и практика ФАС",
        speaker_name: "Цакоев Хетаг Валерьевич",
        speaker_desc:
          "начальник отдела Управления контроля размещения государственного заказа ФАС России",
      },
      {
        time: "14:45 — 15:30",
        title:
          "Современные вызовы и направления правоприменительной практики законодательства о контрактной системе",
        speaker_name: "Вергунова Ольга Викторовна",
        speaker_desc:
          "эксперт-практик по закупкам 44-ФЗ, Руководитель департамента методологии и обучения ЭТП «Фабрикант»",
      },
      {
        time: "15:30 — 16:30",
        title: "Рубрика вопросы и ответы",
      },
    ],
  },
];
