export const LECTORS = [
  {
    id: "1",
    name: "БОРОВЫХ Юлия Сергеевна",
    image: "/images/lectors/borovih.jpeg",
    description:
      "эксперт, преподаватель с высшим педагогическим образованием, председатель Общественного совета при Пермском УФАС России, общественный помощник уполномоченного по защите прав предпринимателей в Пермском крае, директор ООО «Факультет образовательных технологий»",
    program: [
      {
        time: "10:35 – 11:10",
        subject:
          "Административная практика антимонопольного органа, частые ошибки, разбор примеров",
      },
      {
        time: "14:25 – 15:10",
        subject: "*Тема по 223-ФЗ*",
      },
    ],
  },
  {
    id: "2",
    name: "Цакоев Хетаг Валерьевич",
    image: "/images/lectors/cakoev.jpeg",
    description:
      "заместитель начальника Управления контроля размещения государственного заказа ЦА ФАС России",
  },
  {
    id: "3",
    name: "Фамилия Имя Отчество",
    image: "/images/example1.jpg",
    short_description: "Краткое описание",
    description:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках вопроса и коварных точках с запятой, но текст не дал сбить",
  },
  {
    id: "4",
    name: "Фамилия Имя Отчество2",
    image: "/images/example2.jpg",
    short_description: "Краткое описание2",
    description:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики. Великий Оксмокс предупреждал ее о злых запятых, диких знаках вопроса и коварных точках с запятой, но текст не дал сбить",
  },
];
