export const EVENTS = [
  {
    title: "Ежегодный рейтинг «Лучший Заказчик»",
    icon: "charts",
    image: "/images/events/zakazchik.jpg",
    description: [
      "Целью конкурса является выявление и поощрение государственных и муниципальных заказчиков, которые владеют актуальными знаниями в области контрактной системы и практическими навыками эффективной закупочной деятельности, а также продемонстрировали свою профессиональную компетентность и заинтересованность своей профессией.",
      "Определение лучших заказчиков Якутии является отличным аналитическим инструментом, способствующим принятию своевременных управленческих решений, обеспечению эффективности расходования бюджетных средств, а также благоприятствует росту профессиональных специалистов в сфере закупок в республике.",
    ],
  },
  {
    title:
      "II Республиканский конкурс «Лучший специалист в сфере закупок Республики Саха (Якутия)»",
    icon: "trophy",
    image: "/images/events/specialist.jpg",
    link: "https://education.fabrikant.ru/yakutia2025",
    description: [
      "Конкурс проводится среди контрактных управляющих и сотрудников контрактных служб, представителей уполномоченных учреждений (органов) в сфере закупок, сотрудников государственных и муниципальных заказчиков Республики Саха (Якутия), осуществляющих закупки в соответствии с Федеральным законом от 05.04.2013 №44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд».",
      "Идея конкурса заключается в том, чтобы выявить лучших специалистов, обладающих не только глубокими знаниями законов и нормативных актов, но и способностью эффективно применять эти знания на практике, находя креативные и эффективные решения в различных ситуациях.",
    ],
  },
  {
    title: " Образовательный проект «Контрактный управляющий. Дорогу молодым»",
    icon: "books",
    image: "/images/events/dorogu.png",
    link: "https://zakupki.sakha.gov.ru/webtorgi2016/Show/Content/17623?ParentItemId=130",
    description: [
      "Проект «Контрактный управляющий. Дорогу молодым» — это уникальная инициатива, направленная на подготовку высококвалифицированных специалистов в сфере государственных и муниципальных закупок. Он реализуется в рамках трехстороннего соглашения между Центром закупок Республики Саха (Якутия), Северо-Восточным федеральным университетом имени М.К. Аммосова и Дальневосточным филиалом ООО «РТС-тендер».",
      "Цель проекта — создать условия для профессионального роста молодежи, обеспечить республику компетентными кадрами и повысить эффективность использования бюджетных средств.",
      "Благодаря проекту студенты бесплатно получают возможность приобрести квалификацию: контрактного управляющего, специалиста контрактной службы и специалиста отдела закупок",
    ],
  },
];
