export const PROGRAM = [
  {
    title: "Пленарная часть",
    items: [
      {
        time: "09:00 — 09:30",
        title: "Сбор и регистрация участников",
      },
      {
        time: "09:35 — 09:50",
        title: "Официальное открытие конференции.  Приветственные речи.",
      },
      {
        time: "09:50 — 10:00",
        title: "*тема*",
        speaker_name: "Неустроева Алена Петровна",
        speaker_desc: "директор ГКУ РС(Я) «Центр закупок РС(Я)",
      },
      {
        time: "10:00 — 10:10",
        title:
          "Роль государственных закупок в реализации стратегических указов Главы Республики Саха (Якутия) и обеспечении эффективного выполнения приоритетных мероприятий",
        speaker_name: "Попов Петр Иванович",
        speaker_desc: "министр экономики Республики Саха (Якутия)",
      },
      {
        time: "10:10 — 10:35",
        title:
          "Торжественная церемония награждения: «Лучший Заказчик», «Лучший Закупщик» Подведение итогов обучения студентов по программе «Дорогу молодым»",
      },
    ],
  },
  {
    title: "Практическая часть I",
    moderator: "Евсеева Марина Прокопьевна",
    items: [
      {
        time: "10:35 — 11:10",
        title:
          "Административная практика антимонопольного органа, частые ошибки, разбор примеров",
        speaker_name: "Цакоев Хетаг Валерьевич",
        speaker_desc:
          "начальник отдела Управления контроля размещения государственного заказа ФАС России",
      },
      {
        time: "11:10 — 11:50",
        title:
          "Перспективы развития государственных закупок: стратегические ориентиры и актуальные вызовы применения национального режима»",
        speaker_name: "Боровых Юлия Сергеевна",
        speaker_desc:
          "эксперт-практик в области государственных, муниципальных и корпоративных закупок",
      },
      {
        time: "11:50 — 12:30",
        title:
          "Развитие институтов национального режима в закупочной деятельности: актуальные изменения в 44-ФЗ и 223-ФЗ",
        speaker_name: "Вергунова Ольга Викторовна",
        speaker_desc:
          "эксперт-практик по закупкам 44-ФЗ, Руководитель департамента методологии и обучения ЭТП «Фабрикант»",
      },
      {
        time: "12:30 — 14:00",
        title: "Перерыв на обед",
      },
    ],
  },
  {
    title: "Практическая часть II",
    moderator: "Федорова Анджела Иннокентьевна",
    items: [
      {
        time: "14:05 — 14:25",
        title:
          "Результаты контрольной деятельности: эффективные механизмы выявления и устранения нарушений в сфере закупок в рамках исполнения государственных и муниципальных контрактов",
        speaker_name:
          "Департамент бюджетно-финансового контроля Министерства финансов РС(Я)",
      },
      {
        time: "14:25 — 15:10",
        title: "*Тема по 223-ФЗ*",
        speaker_name: "Цакоев Хетаг Валерьевич",
        speaker_desc:
          "начальник отдела Управления контроля размещения государственного заказа ФАС России",
      },
      {
        time: "15:10 — 15:45",
        title:
          "Современные вызовы и направления правоприменительной практики законодательства о контрактной системе",
        speaker_name: "Вергунова Ольга Викторовна",
        speaker_desc:
          "эксперт-практик по закупкам 44-ФЗ, Руководитель департамента методологии и обучения ЭТП «Фабрикант»",
      },
      {
        time: "15:45 — 16:30",
        title: "Рубрика вопросы и ответы",
      },
    ],
  },
];
