export const LECTORS = [
  {
    id: "lector1",
    name: "Боровых Юлия Сергеевна",
    image: "/images/lectors/borovih.jpeg",
    short_description:
      "эксперт, преподаватель с высшим педагогическим образованием, председатель Общественного совета при Пермском УФАС России, общественный помощник уполномоченного по защите прав предпринимателей в Пермском крае, директор ООО «Факультет образовательных технологий»",
    program: [
      {
        time: "11:10 – 11:50",
        subject:
          "Перспективы развития государственных закупок: стратегические ориентиры и актуальные вызовы применения национального режима",
      },
      {
        time: "15:20 – 16:00",
        subject: "Рубрика вопросы и ответы",
      },
    ],
  },
  {
    id: "lector2",
    name: "Цакоев Хетаг Валерьевич",
    image: "/images/lectors/cakoev.jpeg",
    short_description:
      "заместитель начальника Управления контроля размещения государственного заказа ЦА ФАС России",
    program: [
      {
        time: "10:35 – 11:10",
        subject:
          "Административная практика антимонопольного органа, частые ошибки, разбор примеров",
      },
      {
        time: "14:40 – 15:20",
        subject:
          "Контроль соблюдения 223-ФЗ и нацрежима: Первые итоги проверок и практика ФАС",
      },
      {
        time: "15:20 – 16:00",
        subject: "Рубрика вопросы и ответы",
      },
    ],
  },
  {
    id: "lector3",
    name: "Вергунова Ольга Викторовна",
    image: "/images/lectors/vergunova.jpeg",
    short_description:
      "руководитель Департамента методологии и обучения ЭТП «Фабрикант», эксперт в сфере закупок",
    program: [
      {
        time: "11:50 – 12:30",
        subject:
          "Развитие институтов национального режима в закупочной деятельности: актуальные изменения в 44-ФЗ и 223-ФЗ",
      },
      {
        time: "14:40 – 15:20",
        subject:
          "Современные вызовы и направления правоприменительной практики законодательства о контрактной системе",
      },
      {
        time: "15:20 – 16:00",
        subject: "Рубрика вопросы и ответы",
      },
    ],
  },
];
